Repository: loginom/loginom-help-en-omegat
Catalog: omegat/project_save.tmx
Source language: ru
Languages: en

source: функции в соответствии с синтаксическим описанием (Список функций);
en: functions according to the syntactic description (List of functions);

source: функции в соответствии с синтаксическим описанием (см.
en: functions according to the syntactic description (refer to

source: целое
en: integer

source: целые и вещественные числа;
en: integer and real numbers;

source: чел.)
en: people)

source: № — номер по порядку.
en: # — sequence number.
